
/* Class = "NSMenuItem"; title = "なし"; ObjectID = "CeB-fg-LBa"; */
"CeB-fg-LBa.title" = "なし";

/* Class = "NSTextFieldCell"; title = "CEA-608を埋め込む: "; ObjectID = "MoE-QG-LaB"; */
"MoE-QG-LaB.title" = "CEA-608を埋め込む: ";

/* Class = "NSTextFieldCell"; title = "キャプションを焼き込む: "; ObjectID = "mDJ-0I-XW4"; */
"mDJ-0I-XW4.title" = "キャプションを焼き込む: ";

/* Class = "NSMenuItem"; title = "なし"; ObjectID = "u65-mJ-Ihl"; */
"u65-mJ-Ihl.title" = "なし";
